{
  "appname": "Groundwater Model Data Viewer",
  "description_title": "Description:",
  "description_start": "This tool allows the customized visualization of the groundwater model results for the Alto Grande, Médio Grande, Corrente and Carinhanha river basins. More information about the flow model developed using the model",
  "description_end": "can be found at",
  "description_terms": "The use of this information implies acceptance of the disclaimer specified in",
  "label_year": "year",
  "label_grande": "Alto Grande River",
  "label_corrente": "Corrente River",
  "label_elevation": "Elevation",
  "label_thickness": "Thickness",
  "label_head": "Head",
  "label_hidrography": "Hidrography",
  "label_highways": "Highways",
  "label_watersheds": "Watersheds",
  "label_counties": "Counties",
  "label_urucuia": "Urucuia Aquifer",
  "label_zone_title": "Detailed zones",
  "label_zone_1": "Zone 1",
  "label_zone_2": "Zone 2",
  "label_zone_3": "Zone 3",
  "language_menu": "Portuguese/English",
  "tooltip_menu": "Hide/Show menu",
  "tooltip_menu_plot": "Hide/Show plots",
  "tooltip_download": "Layer download",
  "tooltip_info": "Aditional information",
  "tooltip_terms": "Disclaimer",
  "tooltip_coords": "Coordinate system",
  "toolsmenu_mapserver": "Web Map Server",
  "toolsmenu_maps": "Map Time Series",
  "toolsmenu_landuse": "Land Cover and Land Use Time Series",
  "toolsmenu_biomass": "Carbon Stocks Time Series",
  "toolsmenu_onset": "Rainy Season Onset Forecast",
  "toolsmenu_mfview": "Groundwater Model Data Viewer",
  "toolsmenu_hidro": "Stream Water Flow Forecast",
  "modal_terms_title": "Groundwater Model Data Viewer - Disclaimer",
  "terms_of_use": "The user assumes all risk related to the use of information on the web pages of this platform. UFV provides this information as it is presented, and UFV disclaims any and all warranties, express or implied, including (but not limited to) any implied warranties of adequancy for a particular purpose. In no event will UFV be liable to users or third parties for any direct, indirect, incidental, consequential, special damages or loss of profit resulting from any use or misuse of this data.",
  "modal_info_title": "Groundwater Model Data Viewer - Aditional information",
  "modal_info_paraghaph01": "De modo a proporcionar uma compreensão adequada sobre os mecanismos de funcionamento do Sistema Aquífero Urucuia (SAU) quanto à recarga, circulação de água e respostas ao estresse imposto por bombeamentos, mudanças no uso e cobertura do solo, períodos de seca e outros, realizou-se o projeto “Aperfeiçoamento do Modelo de Fluxo do Sistema Aquífero Urucuia e Avaliação de Cenários de Explotação Futuros”, o qual envolve o aprimoramento da calibração do modelo matemático de fluxo da água subterrânea do SAU em território baiano.",
  "modal_info_paraghaph02": "O SAU compreende uma área total de cerca de 125.000 km², estendendo-se desde o sul dos estados do Maranhão e Piauí, até o extremo noroeste de Minas Gerais, sendo a área principal de ocorrência o oeste do estado da Bahia, formando a Chapada do São Francisco (Figura 1).",
  "modal_info_paraghaph03": "O modelo numérico tridimensional de fluxo do presente estudo foi elaborado com o software Visual Modflow. A abordagem usada no desenvolvimento do modelo envolveu a divisão do SAU no estado da Bahia em quatro subáreas de trabalho, obedecendo as bacias hidrográficas fluviais do Alto rio Grande, do Médio rio Grande, do rio Corrente e do rio Carinhanha (esta última somente a porção da bacia localizada no estado da Bahia) (Figura 2).",
  "modal_info_paraghaph04": "Esta ferramenta proporciona a visualização interativa dos dados de elevação, espessura total do aquífero e carga para as bacias do Alto e Médio Rio Grande, Corrente e Carinhanha, bem como seus dados de balanço de energia. Maiores informações sobre os modelos hidrogeológicos parametrizados para cada área de estudo podem ser acessados em:",
  "modal_info_paraghaph05": "Os modelos matemáticos podem ser baixados em:",
  "modal_info_paraghaph06": "As zonas de detalhe podem ser acessadas no servidor de mapas:",
  "modal_info_paraghaph07": "paragrafo07",
  "modal_info_figure": "Figura 1: ",
  "modal_info_figure_legend_01": "Regiões adotadas para a realização das simulações do SAU, segundo as bacias hidrográficas da região de estudo: rios Alto Grande, Médio Grande, Corrente e Carinhanha.",
  "modal_info_figure_legend_02": "Subáreas de trabalho. Bacias hidrográficas fluviais do Alto rio Grande, do Médio rio Grande, do rio Corrente e do rio Carinhanha.",
  "popup_clickout": "Out of layer",
  "label_plot_yaxis": "10<sup>6</sup> m<sup>3</sup>/year",
  "barplot_title": "Energy Balance",
  "label_storage": "Storage",
  "label_constant_head": "Constant head",
  "label_wells": "Wells",
  "label_drains": "Drains",
  "label_leakage": "River leakage",
  "label_recharge": "Recharge",
  "label_total": "Total"
}