{
  "appname": "Groundwater Model Data Viewer",
  "description_title": "Description:",
  "description_start": "This tool allows the customized visualization of the groundwater model results for the Alto Grande, Médio Grande, Corrente and Carinhanha river basins. More information about the flow model developed using the model",
  "description_end": "can be found at",
  "description_terms": "The use of this information implies acceptance of the disclaimer specified in",
  "label_year": "year",
  "label_grande": "Alto Grande River",
  "label_corrente": "Corrente River",
  "label_elevation": "Elevation",
  "label_thickness": "Thickness",
  "label_head": "Head",
  "label_hidrography": "Hidrography",
  "label_highways": "Highways",
  "label_watersheds": "Watersheds",
  "label_counties": "Counties",
  "label_urucuia": "Urucuia Aquifer",
  "label_zone_title": "Detailed zones",
  "label_zone_1": "Zone 1",
  "label_zone_2": "Zone 2",
  "label_zone_3": "Zone 3",
  "language_menu": "Portuguese/English",
  "tooltip_menu": "Hide/Show menu",
  "tooltip_menu_plot": "Hide/Show plots",
  "tooltip_download": "Layer download",
  "tooltip_info": "Aditional information",
  "tooltip_terms": "Disclaimer",
  "tooltip_coords": "Coordinate system",
  "toolsmenu_mapserver": "Web Map Server",
  "toolsmenu_maps": "Map Time Series",
  "toolsmenu_landuse": "Land Cover and Land Use Time Series",
  "toolsmenu_biomass": "Carbon Stocks Time Series",
  "toolsmenu_onset": "Rainy Season Onset Forecast",
  "toolsmenu_mfview": "Groundwater Model Data Viewer",
  "toolsmenu_hidro": "Stream Water Flow Forecast",
  "modal_terms_title": "Groundwater Model Data Viewer - Disclaimer",
  "terms_of_use": "The user assumes all risk related to the use of information on the web pages of this platform. UFV provides this information as it is presented, and UFV disclaims any and all warranties, express or implied, including (but not limited to) any implied warranties of adequancy for a particular purpose. In no event will UFV be liable to users or third parties for any direct, indirect, incidental, consequential, special damages or loss of profit resulting from any use or misuse of this data.",
  "modal_info_title": "Groundwater Model Data Viewer - Aditional information",
  "modal_info_paraghaph01": "In order to provide an adequate understanding of the functioning mechanisms of the Urucuia Aquifer System (UAS) regarding recharge, water circulation and responses to stress imposed by pumping, land use and land cover change, drought periods and others, the project “Improvement of the Flow Model of the Urucuia Aquifer System and Evaluation of Future Explotation Scenarios”, which involves the improvement in the calibration of mathematical model of groundwater flow of the UAS in Bahia territory.",
  "modal_info_paraghaph02": "The UAS comprises a total area of about 125,000 km², extending from the south of the states of Maranhão and Piauí, to the extreme northwest of Minas Gerais, the main area of occurrence being the west of the state of Bahia, forming the Chapada do São Francisco (Figure 1).",
  "modal_info_paraghaph03": "The numerical three-dimensional flow model of the present study was developed with the Visual Modflow software. The approach used in the development of the model involved the division of the UAS in the state of Bahia into four sub-areas of work, obeying the river basins of the Alto Rio Grande, the Middle Rio Grande, the Corrente River and the Carinhanha River (the latter only the basin located in the state of Bahia) (Figure 2).",
  "modal_info_paraghaph04": "This tool provides interactive visualization of elevation, total aquifer thickness and head data for the Alto and Médio Rio Grande, Corrente and Carinhanha basins, as well as their energy balance data. More information on the parameterized hydrogeological models for each study area can be accessed at:",
  "modal_info_paraghaph05": "Mathematical models can be downloaded at:",
  "modal_info_paraghaph06": "Detailed zones can be accessed on the OBahia mapserver:",
  "modal_info_figure": "Figura 1: ",
  "modal_info_figure_legend_01": "UAS area corresponding to the western region of Bahia.",
  "modal_info_figure_legend_02": "Regions adopted for the realization of the simulations of UAS, according to the hydrographic basins of the study region: Alto Grande, Médio Grande, Corrente and Carinhanha rivers.",
  "popup_clickout": "Out of layer",
  "label_plot_yaxis": "10<sup>6</sup> m<sup>3</sup>/year",
  "barplot_title": "Energy Balance",
  "label_storage": "Storage",
  "label_constant_head": "Constant head",
  "label_wells": "Wells",
  "label_drains": "Drains",
  "label_leakage": "River leakage",
  "label_recharge": "Recharge",
  "label_total": "Total"
}