{
  "appname": "Visualizador do Modelo de Fluxo de Águas Subterrâneas",
  "description_title": "Descrição:",
  "description_start": "Esta ferramenta permite a visualização customizada dos resultados do modelo de águas subterrâneas para as bacias do Alto e Médio Rio Grande, Rio Corrente e Rio Carinhanha. Maiores informações sobre o modelo de fluxo desenvolvido com a utilização do modelo",
  "description_end": "podem ser encontradas em",
  "description_terms": "O uso dessas informações implica no aceite da exoneração de responsabilidade especificada em",
  "label_year": "ano",
  "label_grande": "Alto Rio Grande",
  "label_corrente": "Rio Corrente",
  "label_elevation": "Elevação",
  "label_thickness": "Espessura",
  "label_head": "Carga hidráulica",
  "label_hidrography": "Hidrografia",
  "label_highways": "Rodovias",
  "label_watersheds": "Bacias hidrográficas",
  "label_counties": "Municípios",
  "label_urucuia": "Aquifero Urucuia",
  "label_zone_title": "Zonas de detalhe",
  "label_zone_1": "Zona 1",
  "label_zone_2": "Zona 2",
  "label_zone_3": "Zona 3",
  "language_menu": "Português/Inglês",
  "tooltip_menu": "Esconde/Mostra menu",
  "tooltip_menu_plot": "Esconde/Mostra gráficos",
  "tooltip_download": "Download da camada",
  "tooltip_info": "Informações adicionais",
  "tooltip_terms": "Exoneração de responsabilidade",
  "tooltip_coords": "Sistema de coordenadas",
  "toolsmenu_mapserver": "Servidor de Mapas",
  "toolsmenu_maps": "Série Temporal de Mapas",
  "toolsmenu_landuse": "Series Temporais de Cobertura e Uso do Solo",
  "toolsmenu_irrigation": "Séries Temporais das Áreas Irrigadas",
  "toolsmenu_biomass": "Series Temporais de Estoque de Carbono",
  "toolsmenu_onset": "Previsão do Início da Estação Chuvosa",
  "toolsmenu_mfview": "Visualizador do Modelo de Fluxo de Águas Subterrâneas",
  "toolsmenu_hidro": "Previsão de Vazões",
  "modal_terms_title": "Visualizador do Modelo de Fluxo de Águas Subterrâneas - Exoneração de responsabilidade",
  "terms_of_use": "O usuário assume todo o risco relacionado ao uso de informações nas páginas Web desta plataforma. A UFV fornece essas informações da maneira como estão apresentadas, e a UFV se isenta de todas e quaisquer garantias, expressas ou implícitas, incluindo (mas não se limitando a) quaisquer garantias implícitas de adequação a uma finalidade específica. Em nenhum caso a UFV será responsável perante usuários ou terceiros por quaisquer danos diretos, indiretos, incidentais, conseqüenciais, especiais ou perda de lucro resultante de qualquer uso ou uso indevido desses dados.",
  "modal_info_title": "Visualizador do Modelo de Fluxo de Águas Subterrâneas - Informações adicionais",
  "modal_info_paraghaph01": "De modo a proporcionar uma compreensão adequada sobre os mecanismos de funcionamento do Sistema Aquífero Urucuia (SAU) quanto à recarga, circulação de água e respostas ao estresse imposto por bombeamentos, mudanças no uso e cobertura do solo, períodos de seca e outros, realizou-se o projeto “Aperfeiçoamento do Modelo de Fluxo do Sistema Aquífero Urucuia e Avaliação de Cenários de Explotação Futuros”, o qual envolve o aprimoramento da calibração do modelo matemático de fluxo da água subterrânea do SAU em território baiano.",
  "modal_info_paraghaph02": "O SAU compreende uma área total de cerca de 125.000 km², estendendo-se desde o sul dos estados do Maranhão e Piauí, até o extremo noroeste de Minas Gerais, sendo a área principal de ocorrência o oeste do estado da Bahia, formando a Chapada do São Francisco (Figura 1).",
  "modal_info_paraghaph03": "O modelo numérico tridimensional de fluxo do presente estudo foi elaborado com o software Visual Modflow. A abordagem usada no desenvolvimento do modelo envolveu a divisão do SAU no estado da Bahia em quatro subáreas de trabalho, obedecendo as bacias hidrográficas fluviais do Alto rio Grande, do Médio rio Grande, do rio Corrente e do rio Carinhanha (esta última somente a porção da bacia localizada no estado da Bahia) (Figura 2).",
  "modal_info_paraghaph04": "Esta ferramenta proporciona a visualização interativa dos dados de elevação, espessura total do aquífero e carga para as bacias do Alto e Médio Rio Grande, Corrente e Carinhanha, bem como seus dados de balanço de energia. Maiores informações sobre os modelos hidrogeológicos parametrizados para cada área de estudo podem ser acessados em:",
  "modal_info_paraghaph05": "Os modelos matemáticos podem ser baixados em:",
  "modal_info_paraghaph06": "As zonas de detalhe podem ser acessadas no servidor de mapas:",
  "modal_info_figure": "Figura 1: ",
  "modal_info_figure_legend_01": "Área do SAU correspondente à região oeste da Bahia.",
  "modal_info_figure_legend_02": "Regiões adotadas para a realização das simulações do SAU, segundo as bacias hidrográficas da região de estudo: rios Alto Grande, Médio Grande, Corrente e Carinhanha.",
  "popup_clickout": "Fora da camada",
  "label_plot_yaxis": "10<sup>6</sup> m<sup>3</sup>/ano",
  "barplot_title": "Balanço de Energia",
  "label_storage": "Armazenamento",
  "label_constant_head": "Potencial hidráuulico",
  "label_wells": "Poços",
  "label_drains": "Drenagens",
  "label_leakage": "Vazão do rio",
  "label_recharge": "Recarga",
  "label_total": "Total"
}